<?php

return [
    'home'  =>  'الرئيسية',
    'deals'  =>  'العروض',
    'login'  =>  'تسجيل الدخول',
    'register'  =>  'تسجيل',
    'getaway guide'  =>  'دليل الهروب',
    'Beautiful Country Of'  =>  'ألقِ نظرة على البلد الجميل:',
    'Egypt'  =>  'مصر',
    'go there'  =>  'اذهب هناك',
    'Population:'  =>  'عدد السكان:',
    'Territory:'  =>  'المساحة:',
    'cities:'  =>  ':المحافظات',
    'Cart'  =>  'عربة',
    'Logout'  =>  'خروج',
    'explore more'  =>  'استكشاف المزيد',
    'Countries Now'  =>  'قم بزيارة إحدى دولنا الآن',
    'Lorem'  =>  'لوريم إيبسوم دولار سيت أميت، كونسيكتيتور أديبيسكينغ إيليت، سِد دو إيوسمود تيمبور إنسيديدونت أوت لابور.',
    'Need Directions'  =>  'هل تحتاج إلى الاتجاهات؟',
    'Mil People'  =>  'مليون شخص',
    's_km2'  =>  'كم²',
    'africa'  =>  'افريقيا',
    'welcome to egypt'  =>  'مرحبا بكم في مصر',
    'Copyright' =>'حقوق الطبع والنشر © ٢٠٢٤. جميع الحقوق محفوظة. | صنع مع ',
    'Mohamed S.' =>'.محمد ص. | مازن ا. |احمد ك',
    'Company' =>'.الشركة جميع الحقوق محفوظة.',
    'Design' =>'تصميم: ',
    'M' =>'م م ا',
    'Distribution' =>'توزيع: ',
    'Mohamed' =>' محمد ص. مازن ا. احمد ك.',

];


